Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/stipeanda-alit-ohppui.html.tmx
Source language: sme
Languages: sma

source: Stipeanda alit ohppui / Stipeanda ja doarjja / Dutkan ja alit oahpahus / Oahpahus / Sámediggi - Sametinget
sma: Stipenden bïjre jollebe ööhpentæmma / Stipeanda ja doarjja / Dotkeme jïh jollebe ööhpehtimmie / Lïerehtimmie / Saemiedigkie - Sametinget

source: Stipeanda alit ohppui
sma: Stipenden bïjre jollebe ööhpentæmma

source: Sáhtát oažžut stipeandda jus leat studeanta čuovvovaš oahpuin 2016:s.:
sma: Datne maahtah stipendem åadtjodh jis datne studente aktene daejstie studijinie jaepien 2016:

source: Alit oahppu mátta-, julev-, dahje davvisámegielas
sma: Jollebe ööhpehtimmie åarjel-, julev- jallh noerhtesaemien gïelesne

source: Sámi mánáidgárdeoahpaheaddjioahppu
sma: Saemien maanagïertelohkehtæjjaööhpehtimmie

source: Eará mánáidgárdeoahpaheaddjioahppu studeanttaide geain lea eksámen / loahppaárvosátni sámegielas vuosttaš dahje nubbigiellan joatkkaskuvllas, dahje sullasaš dásis
sma: Jeatjah maanagïertelohkehtæjjaööhpehtimmie studentide illeme eksameninie / galhkuvekarakterine saemien gïelesne 1. jallh 2. gïeline jåarhkeööhpehtimmeste jallh plearoeh njieptjeste

source: Sámi oahpaheaddjioahppu
sma: Saemien lohkehtæjjaööhpehtimmie

source: Oahpaheaddjioahppu 5.-10. cehkiide – master – davvisámegielas vierisgiellan
sma: Lohkehtæjjaööhpehtimmie 5.-10. daltese – maastere- noerhtesaemien ammesgïeline

source: Eará oahpaheaddjioahppu studeanttaide geain lea eksámen / loahppaárvosátni sámegielas 1. dahje 2. giellan joatkkaskuvllas, dahje sullasaš dási.
sma: Jeatjah lohkehtæjjaööhpehtimmie studentide illeme eksameninie / galhkuvekarakterine saemien 1. jallh 2. gïeline jåarhkelïerehtimmeste jallh plearoeh njieptjeste

source: Bachelor buohccidivššus studeanttaide geain lea eksámen sámegielas 1. dahje 2. giellan joatkkaskuvllas, dahje sullasaš dási
sma: Bachelor skïemtjesujhtemisnie studentide illeme eksameninie saemien gïelesne 1. jallh 2. gïeline jåarhkelïerehtimmeste jallh plearoeh njieptjeste.

source: Gii sáhttá ohcat stipeandda ?
sma: Gie maahta stipendem ohtsedh ?

source: Studeanttat Norgga allaskuvllain ja universitehtain.
sma: Studenth jïlleskuvline jïh universiteetine Nöörjesne.

source: Studeanttat geat leat Norgga álbmotregistaris sáhttet dasa lassin oažžut stipeandda oahpuide sámegielas Suoma ja Ruoŧa allaskuvllain ja universitehtain.
sma: Studenth mah leah almetjeregisterisnie Nöörjesne maehtieh lissine stipendem studijidie åadtjodh saemien gïeline jïlleskuvline jïh universiteetine Såevmesne jïh Sveerjesne.

source: Stipeandda sturrodat:
sma: Stipendi stoeredahke:

source: 3 000 ru oahpuide main leat gaskal 10 ja 14 oahppočuoggá lohkanbajis
sma: kr 3 000 studijidie gaskem 10 jïh 14 studijepoengh fierhten boelhken

source: 5 000 ru oahpuide main leat gaskal 15 ja 29 oahppočuoggá lohkanbajis
sma: kr 5 000 studijidie gaskem 15 jïh 29 studijepoengh fïerhten boelhken

source: 10 000 ru oahpuide main leat uhhcimusat 30 oahppočuoggá lohkanbajis
sma: kr 10 000 studijidie unnemes 30 studijepoengigujmie fïerhten boelhken

source: Stipeandanjuolggadusain alit oahpu várás, gávdnojit sierra mearrádusat stipeandda raporterema, dárkkisteami, ruovttoluotta máksima ja stipeandda sihkkuma birra, earret eará:
sma: Stipendenjoelkedassine jollebe ööhpehtæmman jïjtsh nænnoestimmieh gååvnesieh reektemen, gïehtjedimmien, bååstedemaaksoen jïh hiejhtemen bïjre stipendeste, gaskem jeatjah:

source: Galgá buktojuvvot duođaštus čađahuvvon eksámenis giđđalohkanbajis maŋimusat 01.10 bušeahttajagis.
sma: Edtja vihtiestimmiem deelledh eksamene lea illeme gïjreboelhkese åvtelen 01.10. budsjedtejaepien

source: Galgá buktojuvvot duođaštus čađahuvvon eksámenis čakčalohkanbajis maŋimusat 01.02. maŋit jagis.
sma: Edtja vihtiestimmiem deelledh eksamene lea illeme tjaktjeboelhkese åvtelen 01.02 minngeben jaepien.

source: Stipeanda- ja alitoahppodoarjagiid njuolggadusat 2016
sma: Dåarjoenjoelkedassh stipendese jollebe ööhpehtæmman 2016
